<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>درباره ما</title>
    <link rel="stylesheet" type="text/css" href="/assets/css/bootstrap.min.css" media="all"/>
    <link rel="stylesheet" type="text/css" href="/assets/css/style.css" media="all"/>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.2.1/css/all.min.css" integrity="sha512-MV7K8+y+gLIBoVD59lQIYicR65iaqukzvf/nwasF0nqhPay5w/9lJmVM2hMDcnK1OnMGCdVK+iQrJ7lzPJQd1w==" crossorigin="anonymous" referrerpolicy="no-referrer" />
    <script src="/assets/js/bootstrap.min.js" defer></script>

</head>
<body>
<div class="container-fluid">
    <div class="row  justify-content-center about-section">
        <h4>بسم الله االرحمن الرحیم</h4>
        <h4>(سر آغاز هر نامه نام خداست بی نام او نامه یک سر خطاست)</h4>
        <h4>با سلام و درود بیکران به مدیران و بزرگان دفاتر پیشخوان دولت، بدین وسیله شروع به کار رسمی شرکت تعاونی تامین نیاز کشوری پیشخوان دولت را بخواست خدا اعلام میداریم</h4>
        <p>
            از آنجا که در تمام این سالها همیشه دغدغه ما در خصوص کسب و کار در حوزه پیشخوان دولت و در بین اهالی پیشخوان درگم بود و هیچگاه سررشته این کلاف تنیده بهم مشخص نشده بود لذا تیمی متشکل از پیشکسوتان و جوانان این صنف دور هم جمع گردیده و با تحلیل دقیق موضوع به این نتیجه رسیده اند که چرا برای کسب و کار صنفی خود مدیران دفاتر به عنوان یک تامین کننده نباشند و همیشه چشم به دست تامین کنندگان دیگر داشته باشند و دفاتر از سودهای اصلی و فرعی خدمات بی بهره باشند در صورتی که مدیران دفاتر چه شهری و چه روستایی دارای امکانات بالقوه مناسبی هستند و در راستای ایجاد درآمد و تعاملات کسب و کار خود می توانند توانمند باشند. پس بر آن شدیم تا با ایجاد اتحاد، دست به دست هم نسبت به تاسیس شرکت مردم نهاد و مردمی نماییم که هم مورد نظر مدیران دفاتر باشد و هم مورد وثوق مسئولین محترم کشوری و در این راستا به همت گروهی از افراد خبره و توانمند جهت تاسیس شرکت تعاونی تامین نیاز کشوری پیشخوانهای دولت چه شهری و چه روستایی اقدام نموده ایم که به حول قوه الهی توانستیم پس از تحمل سختی های بسیار نسبت به ثبت و ایجاد آن اقدام نماییم و مجوز کشوری این شرکت را طبق قوانین جاری و شرایط لازم کسب نماییم، علیهذا اكنون این شرکت آمادگی دارد با واگذاری سهام خود نسبت به ورود صاحبان اصلی شرکت به عنوان سهامدار و بهروری از خدمات و امکانات و بهره مندی از سودهای به دست آمده از فعالیتهای تجاری و تراکنشهای بانکی به حساب خود مدیران دفاتر به صورت سهام شما عزیزان را از تمام درآمدهای اصلی و فرعی این صنف به طور برابر و یکسان در سراسر کشور بهرمند نماید. لازم به ذکر است تعاونی کشوری هیچ تداخلی با عملکرد انجمنها و کانونها و نیز کانون کشوری ندارد چرا که مجموعه انجمنها و کانونها یک واحد حقوقی و غیر انتفاعی هستند و طبق قانون مجاز به فعالیتهای اقتصادی نیستند و همیشه برای کمک به احصا خدمات توسط شرکت های تامین کننده، وابسته به شرکتهایی هستند که بعضاً از جنس دفاتر نبوده و شرایط اقتصادی دفاتر را ملموس حس نمی نمایند و بیشتر به فکر منافع خود هستند که البته منطقی است و در این راستا بزودی با روسای محترم انجمنها و بزرگان پیشخوان دولت نشست های هم اندیشی و هماهنگی برقرار خواهد
        </p>

        <p class="text-right">
            مدیران محترم میتوانند از تاریخ ........... با مراجعه به سایت (tkpishkhan.ir) نسبت به ثبت نام از خدمات و درآمدهای جاری این شرکت بهره مند شوند.
        </p>

        <p>(هیچ یک از ما به اندازه همه ی ما باهوش پس بیایید باهم باشیم)</p>
        <p class="text-right mb-5">
            تلفن های پشتیبانی :
        </p>
    </div>
</div>
</body>
</html>